# films = {
#     'Джон Уік 4 (16+)':{
#     'site_url': 'https://planetakino.ua/movies/john-wick-chapter-4/#today',
#     'photo': 'https://planetakino.ua/res/get-poster/00000000000000000000000000002667/jw4-vend.jpg',
#     'description': 'Рано осиротівши, він тривалий час був одинаком. Джонатан (Кіану Рівз), прозваний Уіком, навчився майстерно вбивати і завжди робив це краще за будь кого. Це тривало поки він не зустрів кохання усього свого життя Елену. Прийшов час відпочити. А коли жінка померла, Джону лишилася на згадку про неї лише собака. Нікому не варто було чіпати того песика. Але тварину викрали, разом з тим угнавши улюблену машину Джона. Тепер його ніщо не зупинить. І жодна в світі сила не завадить мститися тим, хто його скривдив.',
#     'rating' : '8.3/10'
#     },
#     'Підземелля і дракони (12+)' : {
#     'site_url': 'https://planetakino.ua/movies/dungeons-and-dragons-honor-among-thieves/#today',
#     'photo': 'https://planetakino.ua/res/get-poster/00000000000000000000000000002196/D%26D-vend.jpg',
#     'description': 'Діючи у парі Еджин (Кріс Пайн) та Хольга (Мішель Родрігес) викрали одну унікальну річ. Тоді вони не розуміли, що це може відкрити шлях небаченому раніше злу. Аби не допустити лиха, вони мають повернути артефакт на місце. Доведеться збирати цілу команду. Лише об’єднавши зусилля, вони зможуть попередити апокаліпсис, який випадково допомогли розпочати.',
#     'rating': '7.6/10'
#     },
#     'Екзорцист Ватикану (16+)':{
#     'site_url': 'https://planetakino.ua/movies/the-popes-exorcist/#today',
#     'photo': 'https://planetakino.ua/res/get-poster/00000000000000000000000000003927/PE-vend.jpg',
#     'description': 'Габріель Аморт (Рассел Кроу) став католицьким священиком у 29 років. У 41 рік отримав доленосне призначення. Він став головним екзорцистом Ватикану. З поміж сеансів вигнання нечистої сили, які стали для нього рутиною, особливо запам’ятався один випадок. Тоді отцю Габріелю довелося зазирнути в очі самому дияволу.',
#     'rating': '6.3/10'
#     },
#     'Зірки і цукор (0+)':{
#     'site_url': 'https://planetakino.ua/movies/sugar-and-stars/#today',
#     'photo': 'https://planetakino.ua/res/get-poster/00000000000000000000000000003963/SugarAndStars-vend.jpg',
#     'description' : 'Кондитер-мільйонер, зірка інстаграму із півмільйонною аудиторією підписників, що здолав шлях від хлопчика-невдахи з прийомної родини до переможця у чемпіонаті світу серед кондитерів! Від самого дитинства у нього була лише одна пристрасть - тістечка. Жодна перешкода не змогла завадити хлопцю на шляху з маленького містечка до Монако, де він у 22 роки здобув титул наймолодшого і найперспективнішого кондитера. Щоб згодом у Парижі здійснити свою мрію: працювати з найкращими і стати найкращим!',
#     'rating' : '7.2/10'
#     },
#     'Ренфілд (18+)': {
#     'site_url': 'https://planetakino.ua/movies/renfield/#today',
#     'photo': 'https://planetakino.ua/movies/renfield/#today',
#     'description': 'Події розгортаються у Новому Орлеані у наші дні. Тут мешкає граф Дракула (Ніколас Кейдж). Сучасний світ анітрохи не змінив його: він так само жадає людської крові, яка живить та підтримує його. Вірний слуга Дракули Ренфілд (Ніколас Голт) віднедавна усвідомлює усю ненормальність ситуації. Він волів би розірвати стосунки зі своїм господарем, однак це не так легко, як хотілося б. Сил та рішучості Ренфілду додає його кохання – чарівна та розумна офіцерка дорожньої поліції Ребека Куїнсі (Аквафіна).',
#     'rating': '7/10'
#     }, 
#     'Люксембург, Люксембург (16+)': {
#     'site_url': 'https://planetakino.ua/movies/luxembourg-luxembourg/#today',
#     'photo': 'https://planetakino.ua/res/get-poster/00000000000000000000000000003951/vend.jpg',
#     'description': 'Є чимало гарних місць для смерті. Люксембург – не одне з них. Але гарний чи ні, Люксембург робить смерть дуже дорогою. Коли брати-близнюки дізнаються, що їхній давно зниклий батько захворів у Люксембурзі, вони вирушають у подорож, аби побачити його востаннє. Та чи буде чоловік, якого вони там зустрінуть, таким же поганим татом, як вони його пам’ятають?',
#     'rating': '6.4/10'
#     }

# }